{
    "description": "List of first sentences of several books",
    "sentences": [
      "Call me Ishmael.",
      "It is a truth universally acknowledged, that a single man in possession of a good fortune, must be in want of a wife.",
      "A screaming comes across the sky.",
      "Many years later, as he faced the firing squad, Colonel Aureliano Buendía was to remember that distant afternoon when his father took him to discover ice.",
      "Lolita, light of my life, fire of my loins.",
      "Happy families are all alike; every unhappy family is unhappy in its own way.",
      "riverrun, past Eve and Adam's, from swerve of shore to bend of bay, brings us by a commodius vicus of recirculation back to Howth Castle and Environs.",
      "It was a bright cold day in April, and the clocks were striking thirteen.",
      "It was the best of times, it was the worst of times, it was the age of wisdom, it was the age of foolishness, it was the epoch of belief, it was the epoch of incredulity, it was the season of Light, it was the season of Darkness, it was the spring of hope, it was the winter of despair.",
      "I am an invisible man.",
      "The Miss Lonelyhearts of the New York Post Dispatch Are you in trouble? Do you need advice?—Write to Miss Lonelyhearts and she will help you sat at his desk and stared at a piece of white cardboard.",
      "You don't know about me without you have read a book by the name of The Adventures of Tom Sawyer; but that ain't no matter.",
      "Someone must have slandered Josef K., for one morning, without having done anything truly wrong, he was arrested.",
      "You are about to begin reading Italo Calvino's new novel, If on a winter's night a traveler.",
      "The sun shone, having no alternative, on the nothing new.",
      "If you really want to hear about it, the first thing you'll probably want to know is where I was born, and what my lousy childhood was like, and how my parents were occupied and all before they had me, and all that David Copperfield kind of crap, but I don't feel like going into it, if you want to know the truth.",
      "Once upon a time and a very good time it was there was a moocow coming down along the road and this moocow that was coming down along the road met a nicens little boy named baby tuckoo.",
      "This is the saddest story I have ever heard.",
      "I wish either my father or my mother, or indeed both of them, as they were in duty both equally bound to it, had minded what they were about when they begot me; had they duly considered how much depended upon what they were then doing;—that not only the production of a rational Being was concerned in it, but that possibly the happy formation and temperature of his body, perhaps his genius and the very cast of his mind;—and, for aught they knew to the contrary, even the fortunes of his whole house might take their turn from the humours and dispositions which were then uppermost:—Had they duly weighed and considered all this, and proceeded accordingly,—I am verily persuaded I should have made a quite different figure in the world, from that, in which the reader is likely to see me.",
      "Whether I shall turn out to be the hero of my own life, or whether that station will be held by anybody else, these pages must show.",
      "Stately, plump Buck Mulligan came from the stairhead, bearing a bowl of lather on which a mirror and a razor lay crossed.",
      "It was a dark and stormy night; the rain fell in torrents, except at occasional intervals, when it was checked by a violent gust of wind which swept up the streets for it is in London that our scene lies, rattling along the house-tops, and fiercely agitating the scanty flame of the lamps that struggled against the darkness."
    ]
}
